{
  "do_lower_case": false,
  "max_len": 512,
  "unk_token": "[UNK]",
  "sep_token": "[SEP]",
  "pad_token": "[PAD]",
  "cls_token": "[CLS]",
  "mask_token": "[MASK]",
  "additional_special_tokens": [
    "[NAME]",
    "[RELIGION]"
  ]
}